"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Minsta möjliga OpenGL krav\rför denna skärmsläckare\rär inte tillgängligt\rpå ditt grafikkort.";

"%@ faces" = "%@ ytor";

"Version %@ (%@)" = "Version %@ (%@)";

"Legal terms" = "Copyright © 2000-%ld Stéphane Sudre\nAlla rättigheter förbehålls.";